[
    {
        "id": 1,
        "name": "Visit Waterfall & River",
        "price": 1600,
        "description": "Find beautiful waterfall in Jaflong and Madhabkunda. Experience awesome boat ride in Piyain River, Jaflong and Shari River’s aquamarine water in Lalakhal",
        "img": "https://i.ibb.co/C9ZZqbj/oliver-sjostrom-ITRnil-DKq-Gs-unsplash.jpg"
    },
    {
        "id": 2,
        "name": "visit Green Tea Garden",
        "price": 1000,
        "description": "For Green lovers! Visit Tea Gardens ... Miles after miles, all you see green trees. Closest gardens are on the Airport road and Khadimnagar",
        "img": "https://i.ibb.co/r434Gm9/Tea-Garden-6.webp"
    },
    {
        "id": 3,
        "name": "Rainforest Hike",
        "price": 1500,
        "description": "Explore rainforest visiting Khadimnagar National Park near Sylhet City and Lawachara National Park in Sreemangal",
        "img": "https://i.ibb.co/WPpp2fL/Amazon-870-760x440.jpg"
    },
    {
        "id": 4,
        "name": "Visit Lalakhal",
        "price": 1200,
        "description": "Lalakhal, an area surrounded by hills, tea gardens, natural forests, and rivers near the Meghalaya Mountain Ranges, is quickly becoming a top tourist destination. The star attraction is the Shari River’s enchanting aquamarine water, with its small evergreen mounds on either side, spreading throughout the whole area. Across the River, one can easily reach “Lalakhal Tea Garden” one of the oldest and most beautiful tea gardens in the country.",
        "img": "https://i.ibb.co/sK8mwhM/bout-tour.jpg"
    },
    {
        "id": 5,
        "name": "Visit Ratargul Swamp Forest",
        "price": 1000,
        "description": "Ratargul Swamp Forest is the only fresh water reservoir in Bangladesh and maintained by the Forest Department of Bangladesh.Ratargul Swamp Forest stays underwater for five to six months per year. During this time, thousands of tourists come to see the submerged trees.",
        "img": "https://i.ibb.co/CK3XSWv/Ratargul-Swamp-Forest-7-1.webp"
    }
]